Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaisnuorten_taidetapahtuma_huhtikuussa_inarissa_-_tubettaja_mansikkka_tuomarina.html.tmx
Source language: fin
Languages: sme

source: Saamelaisnuorten taidetapahtuma huhtikuussa Inarissa – tubettaja Mansikkka tuomarina
sme: Sámenuoraid dáiddadáhpáhus cuoŋománus Anáris – tubedeaddji Mansikkka duopmárin

source: Saamelaisnuorten taidetapahtuma järjestetään tänä vuonna 12.4. Inarissa.
sme: Sámenuoraid dáiddadáhpáhus lágiduvvo dán jagi 12.4. Anáris.

source: Vuoden 2018 taidetapahtuman teemana on “oma ääni” ja tapahtuman aiheina musiikki ja tubetus eli YouTube-videoiden kuvaaminen.
sme: Jagi 2018 dáiddadáhpáhusa teman lea ”iežas jietna” ja dáhpáhusa fáttát leat musihkka ja tubben dahjege YouTube-videoid govven.

source: -Musiikki on myös muualla Suomessa aiheena tänä vuonna ja kun teemana on oma ääni, sopii tubetus myös oikein hyvin meille, kertoo Saamelaisnuorten taidetapahtuman tuottaja, Aleksi Ahlakorpi.
sme: – Musihkka lea maiddai riikadásis fáddán dán jagi ja go teman lea iežas jietna, heive tubben maiddái hui bures midjiide, muitala Sámenuoraid dáiddadáhpáhusa buvttadeaddji Aleksi Ahlakorpi.

source: Tubetus-kilpailun tuomarina tulee olemaan Mansikkka (Maiju Voutilainen), joka on yksi Suomen kuuluisimmista tubettajista.
sme: Tubben-gilvvu duopmárin lea Mansikkka dahjege Maiju Voutilainen, gii lea okta Suoma bivnnuheamos tubededdjiin.

source: Hänen kanavaansa seuraa yli 160.000 ihmistä.
sme: Su kanála čuvvot badjel 160.000 olbmo.

source: -On kyllä kiva saada tällainen kuuluisuus meille tuomariksi.
sme: – Lea gal somá oažžut dákkár beakkálmasa duopmárin midjiide.

source: Mansikkkahan kävi eilen Inarissa pitämässä tubetus-koulutusta nuorille ja sitä oli seuraamassa paikanpäällä satakunta nuorta ja lasta ja streamin kautta vielä lisää, iloitsee Ahlakorpi.
sme: Mansikkkahan finai duorastaga 15.2. Anáris doallamin tubben skuvlejumi nuoraide ja dan ledje čuovvumin čuođemat nuora ja máná Sajosis ja vel lasi streama bokte, illuda Ahlakorpi.

source: Tämänvuotisen taidetapahtuman oli tarkoitus alunperin olla Vuotsossa, mutta Sodankylän kunnan pelastusviranomaisen mielestä Vuotson koulun Sali on liian pieni tapahtumalle.
sme: Dán jagáš dáiddadáhpáhus galggai álgoálggos lágidit Vuohčus, muhto Soađegili gieldda gádjuneisseváldi mielas Vuohču skuvlla sále lea menddo unni dáhpáhussii.

source: -Ikävää ettemme päässeet Vuotsoon, mutta kyllähän tätä voi myös kutsua jo aika positiiviseksi ongelmaksi.
sme: – Šállošan go mii eat beassan Vuhččui, muhto ovttalahkai dán sáhttá gal jo gohčojit positiivalaš váttisvuohtan.

source: Meillä on jo niin paljon saamelaisia ja saamenkielisiä nuoria, ettei meinaa löytyä tarpeeksi isoa paikkaa tapahtumalle.
sme: Mis leat jo nu ollu sámi nuorat ja sámegiela hálli nuorat, ahte ii meinne gávdnot doarvái stuorra sadji dáhpáhussii.

source: Myös lasten ja nuorten turvallisuus on meille hyvin tärkeää ja siihen liittyvät asiat on otettava hyvin huomioon tapahtumaa suunniteltaessa, painottaa Ahlakorpi.
sme: Maiddái mánáid ja nuoraid dorvvolašvuohta lea midjiide hui dehálaš ja dasa gullevaš áššiid galgá váldit bures vuhtii dáhpáhusa plánemis, deattuha Ahlakorpi.

source: Saamelaisnuorten taidetapahtuman järjestää Saamelaikäräjät.
sme: Sámenuoraid dáiddadáhpáhusa lágida Sámediggi.

source: Tubetus-kilpailu tulee olemaan yhteistyössä Arktista pedagogiikkaa -hankkeen kanssa ja siinä on tuomarina Mansikkka.
sme: Tubben gilvu boahtá leat ovttasbarggus Arktista pedagogiikkaa -fidnuin ja das lea duopmárin tubeteaddji Mansikkka.

source: Tarkempia tietoja tapahtumasta tulee kouluille ja medialle myöhemmin.
sme: Lassedieđut dáiddadáhpáhusas bohtet maŋŋelis skuvllaide ja mediai.

source: Lisätietoa on osoitteessa Diehtu gávdno maiddai siidus: http://www.samediggi.fi/2018/01/21/saamelaisnuorten-taidetapahtuman-2018-lajeina-musiikki-ja-tubetus/ https://www.facebook.com/daiddadahpahus/
sme: Diehtu gávdno maiddai siidus: http://www.samediggi.fi/2018/01/21/samenuoraid-daiddadahpahusa-2018-sladjan-musihkka-ja-youtubben/?lang=dav ja Facebookis https://www.facebook.com/daiddadahpahus/

source: Aleksi Ahlakorpi buvttadeaddji / tuottaja
sme: Aleksi Ahlakorpi buvttadeaddji

source: Sámenuoraid dáiddadáhpáhus 010 839 3128
sme: tuottaja Sámenuoraid dáiddadáhpáhus 010 839 3128
